Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/nye-styremelemmer-for-nasjonalpark-og-verneomraadestyrene.html.tmx
Source language: sme
Languages: sma

source: Geassemánnu 2014
sma: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Representant: Eva Anette Wilks Vararepresentant: Linda Marie Jåma
sma: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne

source: Representant: Thomas Danielsen Vararepresentant: Jon Andreas Steinfjell Devika Representant: Gun Margret Utsi Vararepresentant: Roy Kvitfjell
sma: Saemiedigkieraerie Thomas Åhrén jeahta ståvroeh leah maehteles ståvroelïhtsegh åådtjeme gellielaaketje daajrojne saemien eatnemeåtnoen jïh siebriedahken bïjre.

source: Representant: Hilde A. Nyvoll Vararepresentant: Geir Tommy Pedersen
sma: Ållesth 39 saemien ståvroelïhtsegh 20 vaarjelimmiedajveståvrojne laantesne.

source: Representant: Brita J. Skum Vararepresentant: Ann-Kristin Engstad
sma: Dan åvteste vihkeles utnijh leah meatan ståvrojne, dan åvteste dah dam bööremes daajroem utnieh dajvi bïjre, Åhrén jeahta.

source: Representant: Jan Ivvár Smuk Vararepresentant: Inger Anita Smuk
sma: Byjresedirektovraate lea 4.6.2014 daejtie ståvroelïhtsegidie nammoehtamme:

source: Representant: Ragnhild Melleby Aslaksen Vararepresentant: Jarl Even Roska
sma: 1) Nasjonalpaarhkeståvroe Låarte- Skæhkere- Lijren nasjonalpaarhkeståvrose

source: Representant: Mariann W. Magga Vararepresentant: Ola Johansen
sma: Tjirkije: Elin Marie Danielsen Sæjjasadtje tjirkije: Maria Kråik Stenfjell
